import React from 'react'

export default function Couch() {
  return (
    <div>Couch <br/>
        Тренер — это специалист в определенном виде спорта. Он руководит обучением спортсменов, их подготовкой к выступлениям и соревнованиям. В задачи тренера входит выявление и развитие спортивных навыков своих подопечных с помощью подобранной индивидуально для каждого методикой занятий. Он правильно распределяет нагрузку, выстраивает оптимальный режим тренировок и отдыха, подбирает эффективные упражнения, контролирует рацион питания.
    </div>
  )
}
